Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/fornoeyd-med-at-flere-barn-faar-et-samisk-barnehagetilbud.html.tmx
Source language: nob
Languages: sme

source: Fornøyd med at flere barn får et samisk barnehagetilbud
sme: Duhtavaš go eanet mánát ožžot sámi mánáidgárdefálaldaga

source: Sametingsrådet har bevilget 15,1 mill. kroner i barnehagetilskudd til 62 barnehager og 20 utviklingsprosjekter og barnehagemateriell.
sme: Sámediggeráđđi lea juolludan 15,1 miljon ru mánáidgárdedoarjjan 62 mánáidgárdái ja 20 ovddidanprošektii ja mánáidgárdeávdnasiidda.

source: Sametinget har i år fått langt flere søknader enn tidligere år, og det er en stor økning av barn med samisk barnehagetilbud.
sme: Sámediggi lea dán jagi ožžon eanet ohcamiid go ovddit jagiin, ja ollu eanet mánáin lea sámi mánáidgárdefálaldat.

source: – Jeg syns det er fantastisk at Sametingets satsing på barnehagetilbud har vist seg å gi resultater.
sme: – Mu mielas lea hui buorre go Sámedikki áŋgiruššan mánáidgárdefálaldagain lea buktán bohtosiid.

source: Flere og flere barn får et samisk barnehagetilbud, og det er veldig bra.
sme: Eanet ja eanet mánát ožžot sámi mánáidgárdefálaldaga, ja dat lea hui buorre.

source: Fremtidens språkbrukere finnes i disse barnehagene, og fra Sametingets side ønsker vi en tydelig satsing på barns hverdag i barnehagene, sier Sametingsråd Mikkel Eskil Mikkelsen.
sme: Boahtteáiggi giellageavaheaddjit han leat dáin mánáidgárddiin, ja Sámedikki beales háliidat mii čielga áŋgiruššama mánáid árgabeaivvi ektui mánáidgárddiin, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen.

source: Prioriterte styrking av språkarbeid i barnehager
sme: Vuoruhedje giellabarggu nannema mánáidgárddiin

source: I år er det bevilget tilskudd til 19 utviklingsprosjekter hvor det er fokus på å styrke barnehagens hverdagsspråk gjennom den lokale tradisjonelle samiske kulturen.
sme: Dán jagi lea juolluduvvon doarjja 19 ovddidanprošektii main fokus lea mánáidgárddi beaivválaš giela nannen báikkálaš árbevirolaš sámi kultuvrra bokte.

source: Det er blant annet gitt tilskudd til egne samiske språkarbeidere, giellačeahppi/gielebarkije, til barnehager både i nord- og sørsamisk område.
sme: Earret eará lea addojuvvon doarjja sierra sámi giellabargiide, giellačeahppi/gielebarkije, mánáidgárddiin sihke davvi- ja máttasámi guovllus.

source: – Prosjekter som giellačeahppi/gielebarkije er noe sittende sametingsråd har valgt å prioritere fordi vi ønsker å styrke tilstedeværelsen av samisk språk i barnehager utover daglig bemanning.
sme: – Pro šeavttaid nugo giellačeahppi/gielebarkije lea dálá sámediggeráđđi válljen vuoruhit danne go mii háliidat nannet sámegiela mánáidgárddiin lassin beaivválaš bargiide.

source: Det gir barnehagene rammen til å drive et språkarbeid og er med det en verdifull ressurs for barnehager særlig for barnehager utenfor kjerneområder, sier Mikkelsen.
sme: Dat addá mánáidgárddiide rámma bargat giellabargguin ja doaibmat deaŧalaš resursan mánáidgárddiide erenoamážit mánáidgárddiin mat leat olggobealde guovddáš guovllu, dadjá Mikkelsen.

source: I årets tildelinger prioriterte også Sametingsrådet etablering av et nytt barnehagetilbud.
sme: Dán jagi juolludemiin vuoruhii Sámediggeráđđi maiddái ođđa mánáidgárdefálaldaga ásaheami.

source: Trondheim kommune får kr 300 000 til etablering av en ny samisk barnehage i Trondheim kommune.
sme: Troanddima gielda oažžu 300 000 ru ođđa sámi mánáidgárddi ásaheapmái Troanddima gielddas.

source: Sametingsrådet har også bevilget tilskudd til pedagogisk materiell.
sme: Sámediggeráđđi lea maiddái juolludan doarjaga pedagogalaš ávdnasiidda.

source: I år var det bare én søker til denne ordningen.
sme: Dán jagi lei dušše okta ohcci dán ortnegis.

source: Davvi Girji AS har fått kr 1 568 800 til utvikling av en materiellpakke med pedagogisk materiell som stimulerer til bruk av sanser og fysisk aktivitet.
sme: Davvi Girji AS lea ožžon 1 568 800 ru pedagogalaš ávnnaspáhkaid ráhkadeapmái mat movttiidahttet áicat ja leat fysalaččat aktiiva.

source: Bevilgninger til barnehager over hele landet
sme: Juolludusat mánáidgárddiide miehtá riikka

source: Sametingsrådet bevilget også kr 7 120 000 i tilskudd til samiske barnehager og samiske avdelinger i norske barnehager.
sme: Sámediggeráđđi juolludii maiddái 7 120 000 ru doarjaga sámi mánáidgárddiide ja norgga mánáidgárddiid sámi ossodagaide.

source: Tilskuddet er i år fordelt til 31 barnehager, både private og kommunale samiske barnehager og avdelinger.
sme: Doarjja lea juolluduvvon 31 mánáidgárdái, sihke priváhta ja gielddalaš sámi mánáidgárddiide ja ossodagaide.

source: I tillegg er det tildelt kr 2 535 000 i tilskudd til samisk språkopplæring for barn i norske barnehager.
sme: Dasa lassin lea juolluduvvon 2 535 000 ru doarjja sámi giellaoahpahussii mánáide norgga mánáidgárddiin.

source: Her ble tilskuddet fordelt til 31 barnehager over hele landet.
sme: Dát doarjja addojuvvui 31 mánáidgárdái miehtá riikka.

source: – Tilskuddsordningene ved Sametinget er med på å gjøre en forskjell.
sme: – Sámedikki doarjjaortnegat leat mielde dahkamin erohusa.

source: Barnehager over hele Norge vil nå kunne styrke sitt tilbud og gi barn et bedre samiskspråklig hverdag på grunn av tilskuddsordningen.
sme: Mánáidgárddit miehtá Norgga sáhttet dál nannet fálaldagaset ja addit mánáide buoret sámegielat árgabeaivvi doarjjaortnega geažil.

source: For oss er det viktig å ha barn i fokus og jobbe for at de skal ha det beste tilbudet og årets tildelinger er viktige for å nå dette målet, avslutter Mikkelsen.
sme: Midjiide lea deaŧalaš ahte mánát leat fokusis ja bargat dan ala ahte mánáin lea buoremus fálaldat ja dán jagi juolludusat leat deaŧalaččat dán mihttomeari juksamii, dadjá Mikkelsen loahpas.

source: Bilder av Mikkel Eskil Mikkelsen
sme: Govat Mikkel Eskil Mikkelsenas, ja sámediggeráđis
